exports.info = (id, K187, corohelp, tampilTanggal, tampilWaktu, instagram, nomer, aktif, groupwhatsapp, youtube) => {
	return `
  
❉──────────❉
  Hi. *${id.split("@s.whatsapp.net")[0]}* 👋️
❉──────────❉

         ───
📆 *${tampilTanggal}*
⏱️ *${tampilWaktu}*
📢 Bot Aktif ; *${24 Jam}*
         ───
         
╔════════════════════
║ *About ${Legenda Bot}*
╠════════════════════
║   *⚠️WARNING⚠️*
╠════════════════════
╠════════════════════
║ *TIDAK BOLEH*
║  *MENGGANTI INFO!!!*
╠════════════════════
║├≽️⚜ *AUTHOR*: _kelvin44_
║├≽️⚜ *DESIGNER*: _kelvin44_
║├≽️⚜ *YOUTUBE*: _kelvin44_
╠════════════════════
╠════════════════════
║  *${Legenda Bot}*
╠════════════════════
║╭──❉ *SOSMED ADMIN* ❉──
║│1. *Group WhatsApp*
║│ _${groupwhatsapp}_
║│2. *YouTube <subscribe>*
║│ _${youtube}_
║│3. *Instagram <Follow>*
║│ _${ff.kelvin15}_
║│4. *Creator ${Legenda Bot}*
║│ _${085212830930}_
║╰───────────
╠════════════════════
║ _*MADE BY Legenda Bot ID*_
╚════════════════════`
}
